Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/giellagaldu-projektin_paatosseminaari_inarissa_4_4_2018.html.tmx
Source language: fin
Languages: smn

source: Giellagáldu-projektin päätösseminaari Inarissa 4.4.2018
smn: Kielâkäldee (Giellagáldu) -proojekt loppâseminaar Anarist 4.4.2018

source: Tervetuloa Giellagáldu-projektin päätösseminaariin, joka järjestetään Inarissa saamelaiskultturikeskus Sajoksessa 4.4.2018 klo 10.00–15.30.
smn: Tiervâ puáttim Kielâkäldee (Giellagáldu) -proojekt loppâseminarân, mii uárnejuvvoo Anarist Sämikulttuurkuávdáš Sajosist koskoho 4.4.2018 tme 10-15.30.

source: Seminaarissa Sámi Giellagáldun työntekijät kertovat työstään ja Giellagáldu-projektin tuloksista ja myös saamen kielten terminologia- ja normitustarpeista.
smn: Seminarist Säämi Kielâkäldee pargeeh muštâleh pargostis já Kielâkäldee-proojekt puátusijn, já meiddei sämikielâi terminologia- já normâdemtáárbuin.

source: Projektissa on viisi saamen kieltä: koltansaame, inarinsaame, pohjoissaame, luulajansaame ja eteläsaame.
smn: Projektist láá vittâ sämikielâ: nuorttâlâškielâ, anarâškielâ, tavesämikielâ, juulevsämikielâ já maadâsämikielâ.

source: Tilaisuus on kaikille avoin ja sitä voi seurata internetin välityksellä osoitteessa http://sogku.fi/live/ Osallistujat maksavat itse matka-, yöpymis- ja ruokailukulut.
smn: Tilálâšvuotâ lii puohháid ávus já tom puáhtá čuávvuđ neeti peht čujottâsâst http://sogku.fi/live/ Uásiväldeeh mäksih jiejah mätki-, orroom- já purâdemkoloidis.

source: Tilaisuus tulkataan saamenkielille ja saamenkielistä suomeksi ja ruotsiksi.
smn: Tilálâšvuotâ tulkkojuvvoo sämikieláid já sämikielâin suomâ- já ruotâkielân.

source: Internetissä lähetettävää lähetystä ei tulkata.
smn: Stream ij tulkkojuu. Täärhib ohjelm čuávu lahtosin.

source: Tervetuloa!
smn: Tiervâ puáttim!

source: Lisätietoja antaa:
smn: Lasetiäđuid addel:

source: Marko Marjomaa Giellagáldun projektipäällikkö marko.marjomaa(at)samediggi.fi
smn: Marko Marjomaa Kielâkäldee proojekthovdâ marko.marjomaa(at)samediggi.fi

source: Ohjelma
smn: OHJELM

source: Solju – Sajos , Inari 4.4.2018
smn: Solju – Sajos, A anaar 4.4.2018

source: 9.30 Kahvi
smn: 9.30 Käähvi

source: 10.00 Tervetuloa Marko Marjomaa, (Projektipäällikkö, Sámi Giellagáldu)
smn: 10.00 Tiervâpuáttim: Marko Marjomaa (Proojekthovdâ, Sámi Giellagáldu)

source: 10.15 Aila Duo (Musiikki esitys)
smn: 10.15 Ailâ-duo (muusik)

source: 10.30 Aloitussanat Tiina Sanila-Aikio, Skype (Saamelaiskäräjien puheenjohtaja, Suomi)
smn: 10.30 Algâsäänih: Tiina Sanila-Aikio (Sämitige saavâjođetteijee, Suomâ)

source: 10.45 Saamelaisen parlamentaarisen neuvoston tervehdys, Aili Keskitalo (Saamelaiskäräjien puheenjohtaja, Norja)
smn: 10.45 Säämi parlamentaarlii rääđi tiervâttâs: Aili Keskitalo (Sämitige saavâjođetteijee, Taažâ)

source: 11.00 Koltansaamen kielityön tulokset ja tulevaisuus: Terhi Harju (Koltansaamen kielityöntekijä, Sámi Giellagáldu)
smn: 11.00 Nuorttâlâškielâ kielâpargo puátuseh já puátteevuotâ: Terhi Harju (nuorttâlâškielâ kielâpargee, Sámi Giellagáldu)

source: 11.30 Sanasto- vai käännösongelma: Käytännölliset kielineuvonnan rajat: Neeta Jääskö (Inarinsaamen kielityöntekijä, Sámi Giellagáldu)
smn: 11.30 Sánádâh- vâi jurgâlemčuolmâ? Keevâtlii kielâravvim rääjih: Neeta Jääskö (anarâškielâ kielâpargee, Sámi Giellagáldu)

source: 12.00 Lounas
smn: 12.00 Purâdem

source: 13.00 Kultakielemme etenee riekon askelin: Marit Eira Gaino, Bigga-Helena Magga ja John E Utsi (Pohjoissaamen kielityöntekijät, Sámi Giellagáldu)
smn: 13.00 Kollekilâm ovdán riävskálavhijguin: Marit Eira Gaino, Bigga-Helena Magga já John E Utsi (tavesämikielâ kielâpargeeh, Sámi Giellagáldu)

source: 13.30 Luulajansaamen kielitilanne: Gun Aira ja Svenn-Egil Duolljá (Luulajansaamen kielityöntekijät, Sámi Giellagáldu)
smn: 13.30 Juulevsämikielâ kielâpargo: Gun Aira já Svenn-Egil Duolljá (Juulevsämikielâ kielâpargeeh, Sámi Giellagáldu)

source: 14.00 Eteläsaamen kielitilanne: Siri Kappfjell Päiviö ja Per-Martin Israelsson (Eteläsaamen kielityöntekijät, Sámi Giellagáldu)
smn: 14.00 Maadâsämikielâ kielâtile: Siri Kappfjell Päiviö já Per-Martin Israelsson (maadâsämikielâ kielâpargeeh, Sámi Giellagáldu)

source: 14.30 Tiedottaminen monikielisessä projektissa: Mika Saijets (Hallintotyöntekijä, Sámi Giellagáldu)
smn: 14.30 Tieđettem maađgâkielâg projektist: Mika Saijets (terminologiajuáhus jođetteijee, Sámi Giellagáldu)

source: 15.00 Giellagáldu-hanke ja sen tavoitteiden toteutuminen: Marko Marjomaa (Projektipäällikkö, Sámi Giellagáldu)
smn: 15.00 Giellagáldu-proojekt já ton ulmij olášuttem: Marko Marjomaa (proojekthovdâ, Sámi Giellagáldu)

source: 15.30 Päätös (Kahvi)
smn: 15.30 Lopâttem (käähvi)
